[
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "home-tab",
  "quickadd",
  "obsidian-advanced-uri",
  "cmdr",
  "obsidian-kanban",
  "buttons",
  "obsidian-excalidraw-plugin",
  "notion-like-tables",
  "table-editor-obsidian",
  "multi-column-markdown",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-full-calendar",
  "settings-search",
  "omnisearch",
  "text-extractor",
  "callout-manager",
  "callout-suggestions",
  "media-notes",
  "tab-navigator",
  "editing-toolbar",
  "nldates-obsidian"
]